Repository: gae-init/gae-init-babel
Catalog: main/translations/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Admin Config
nl_nl: Configuratie

source: Please sign in
nl_nl: Meld je aan

source: You have been signed out.
nl_nl: Je bent afgemeld.

source: You denied the request to sign in.
nl_nl: Je hebt het verzoek om aan te melden afgewezen.

source: Something went wrong with Twitter sign in. Please try again.
nl_nl: Er ging iets mis met aanmelden via Twitter. Probeer het opnieuw.

source: Hello %(name)s, welcome to %(brand)s!!!
nl_nl: Hallo %(name)s, welkom bij %(brand)s!!!

source: Sorry, but you could not sign in.
nl_nl: Sorry, maar je kon niet aangemeld worden.

source: This field is required.
nl_nl: Dit veld is verplicht.

source: Get a visual challenge
nl_nl: Krijg een visuele uitdaging

source: Get an audio challenge
nl_nl: Verkrijg een audio uitdaging

source: Get a new challenge
nl_nl: Verkrijg een nieuwe uitdaging

source: Type the two words:
nl_nl: Type de twee woorden:

source: Type what you hear:
nl_nl: Type wat je hoort:

source: Play sound again
nl_nl: Speel geluid nogmaals

source: Download sound as MP3
nl_nl: Download geluid als MP3

source: Incorrect. Try again.
nl_nl: Onjuist. Probeer het opnieuw.

source: Content purported to be compressed with %s but failed to decompress.
nl_nl: Inhoud beweerde te zijn gecomprimeerd met %s, maar kon niet uitgepakt worden.

source: Unsupported value for qop: %s.
nl_nl: Niet-ondersteunde waarde voor qop: %s.

source: Unsupported value for algorithm: %s.algorithm
nl_nl: Niet-ondersteunde waarde voor algoritme: %s.algorithm

source: The challenge doesn't contain a server nonce, or this one is empty.
nl_nl: De uitdaging bevat geen 'server nonce', of deze is leeg.

source: Unsupported value for algorithm: %s.
nl_nl: Niet-ondersteunde waarde voor algoritme: %s.

source: Unsupported value for pw-algorithm: %s.
nl_nl: Niet-ondersteunde waarde voor pw-algoritme: %s.

source: Redirected but the response is missing a Location: header.
nl_nl: Doorgestuurd, maar de respons mist een Locatie: header.

source: Not a valid choice
nl_nl: Geen geldige keuze

source: Not a valid list
nl_nl: Geen geldige lijst

source: Not a valid integer list
nl_nl: Geen geldige integer lijst

source: Invalid CSRF Token
nl_nl: Ongeldige CSRF Token

source: CSRF token missing
nl_nl: CSRF token ontbreekt

source: CSRF failed
nl_nl: CSRF is mislukt

source: Please input a date/time value
nl_nl: Voer een datum/tijd waarde in

source: Invalid date/time input
nl_nl: Ongeldige datum/tijd waarde

source: Invalid Choice: could not coerce
nl_nl: Ongeldige keuze: kon niet afdwingen

source: Invalid choice(s): one or more data inputs could not be coerced
nl_nl: Ongeldige keuze(s): invoer van één of meer data velden kon niet worden afgedwongen

source: '%(value)s' is not a valid choice for this field
nl_nl: '%(value)s' is geen geldige keuze voor dit veld

source: Not a valid integer value
nl_nl: Geen geldige geheel getal

source: Not a valid decimal value
nl_nl: Geen geldig 'decimal' getal

source: Not a valid float value
nl_nl: Geen geldig zwevende komma getal

source: Not a valid datetime value
nl_nl: Geen geldige datum/tijd waarde

source: Not a valid date value
nl_nl: Geen geldige datum waarde

source: Invalid field name '%s'.
nl_nl: Ongeldige veldnaam '%s'.

source: Field must be equal to %(other_name)s.
nl_nl: Veld moet gelijk zijn aan %(other_name)s.

source: Field must be at least %(min)d character long.
nl_nl: Veld moet tenminste %(min)d karakter lang zijn.

source: Field cannot be longer than %(max)d character.
nl_nl: Veld kan niet langer zijn dan %(max)d karakter.

source: Field must be between %(min)d and %(max)d characters long.
nl_nl: Veld moet tussen %(min)d en %(max)d karakters lang zijn.

source: Number must be at least %(min)s.
nl_nl: Getal moet tenminste %(min)s zijn.

source: Number must be at most %(max)s.
nl_nl: Getal mag maximaal %(max)s zijn.

source: Number must be between %(min)s and %(max)s.
nl_nl: Getal moet tussen %(min)s and %(max)s zijn.

source: Invalid input.
nl_nl: Ongeldige invoer.

source: Invalid email address.
nl_nl: Ongeldig e-mail adres.

source: Invalid IP address.
nl_nl: Ongeldig IP adres.

source: Invalid Mac address.
nl_nl: Ongeldig Max address.

source: Invalid URL.
nl_nl: Ongeldige URL.

source: Invalid UUID.
nl_nl: Ongeldige UUID

source: Invalid value, must be one of: %(values)s.
nl_nl: Ongeldige waarde, moet één zijn van: %(values)s.

source: Invalid value, can't be any of: %(values)s.
nl_nl: Ongeldige waarde, kan niet iets zijn van: %(values)s.

source: Name
nl_nl: Naam

source: Language
nl_nl: Taal

source: Profile
nl_nl: Profiel

source: Subject
nl_nl: Onderwerp

source: Message
nl_nl: Bericht

source: Email (optional)
nl_nl: E-mail (optioneel)

source: Thank you for your feedback!
nl_nl: Bedankt voor je feedback!

source: User List
nl_nl: Gebruikers lijst

source: Information
nl_nl: Informatie

source: For most of the settings you will have to restart the
nl_nl: Het grootste deel van de instellingen vereist een herstart van de

source: instances
nl_nl: instanties

source: Site URL for
nl_nl: Site URL voor

source: Facebook application
nl_nl: Facebook applicatie

source: Callback URL for
nl_nl: Callback URL voor

source: Twitter application
nl_nl: Twitter applicatie

source: General
nl_nl: Algemeen

source: Third Party OAuth
nl_nl: Derde partij OAuth

source: Updating Config...
nl_nl: Profiel bijwerken...

source: Update Config
nl_nl: Profiel bijwerken

source: Version
nl_nl: Versie

source: View in JSON
nl_nl: Bekijk in JSON

source: Toggle navigation
nl_nl: Wissel navigatie

source: Profile Settings
nl_nl: Profiel instellingen

source: Sign out
nl_nl: Afmelden

source: Sign in
nl_nl: Aanmelden

source: Oh no
nl_nl: Oh nee

source: Maybe it's our fault.. maybe it's yours.. but either case, this page is unavailable!
nl_nl: Misschien is het onze fout... misschien die van jou... maar in ieder geval, deze pagina is niet beschikbaar!

source: Any questions or suggestions are welcome
nl_nl: Vragen en/of suggesties zijn welkom

source: Sending Feedback...
nl_nl: Feedback verzenden...

source: Send Feedback
nl_nl: Feedback verzenden

source: Connected Accounts
nl_nl: Verbonden accounts

source: Username
nl_nl: Gebruikersnaam

source: Gravatar photo of
nl_nl: Gravatar foto van

source: Change on
nl_nl: Verander op

source: Updating Profile...
nl_nl: Profiel bijwerken...

source: Update Profile
nl_nl: Profiel bijwerken

source: It only takes 8 seconds
nl_nl: Het duurt slechts 8 seconden

source: Sign in with Google
nl_nl: Log in met Google

source: Sign in with Facebook
nl_nl: Log in met Facebook

source: Sign in with Twitter
nl_nl: Log in met Twitter

source: Limit
nl_nl: Beperken

source: Default
nl_nl: Standaard

source: Admins
nl_nl: Beheerders

source: None
nl_nl: Geen

source: Show Admins
nl_nl: Toon beheerders

source: Hide Admins
nl_nl: Verberg beheerders

source: Created
nl_nl: Gecreëerd

source: Modified
nl_nl: Gewijzigd

source: Gravatar for
nl_nl: Gravatar voor

source: Administrator
nl_nl: Beheerder

source: Hello, world!
nl_nl: Hallo, wereld!

source: Heading
nl_nl: Titel
